{
	"header": "Tales of Elder tree data pack",
	"1": "<b>Талант \"Оружейник-Аркебузер\"</b><br>Вы получаете владение оружиями, использующими порох.<br>Вы можете своим доспехом отклонять удары, которые других убили бы. вы получаете следующие преимущества:<br>Увеличьте значение силы на 1 при максимуме 20.<br>Если вы носите тяжёлый доспех, дробящий, колющий и рубящий урон, получаемый вами от немагических атак, уменьшается на 3.",
	"2": "<b>Талант \"Живой Доспех\"</b><br>Вы научились накладывать заклинания в пылу сражения и узнали техники, дающие следующие преимущества:<br>Вы совершаете с преимуществом спасброски телосложения для поддержания концентрации на заклинании при получении урона.<br>Вы можете выполнять соматический компонент заклинаний, даже если используете оружие или щит в одной или обеих руках.<br>Если перемещение враждебного существа провоцирует от вас атаку, вы можете вместо совершения провоцированной атаки<br>реакцией наложить на это существо заклинание. Способность 2 время накладывания этого заклинания должно быть «1 действие»,<br>и оно должно нацеливаться только на это существо.",
	"3": "<b>Талант \"Посвященный в магию – колдун Этап 1\"</b><br>Вы узнаёте два заговора на свой выбор из списка заклинаний этого класса.<br>Кроме того, выберите одно заклинание 1-го уровня и одно заклинание 2-го уровня из этого же списка.<br>Вы изучаете эти заклинания, а также можете единожды наложить их на минимально возможном уровне.<br>После наложения заклинания вы должны закончить продолжительный отдых, прежде чем сможете снова использовать его этой чертой.<br>Базовая характеристика для этих заклинаний – [Харизма].",
	"4": "<b>Талант \"Посвященный в магию – колдун Этап 2\"</b><br>Вы узнаёте ещё два заговора на свой выбор из списка заклинаний этого класса.<br>Кроме того, выберите одно заклинание 3-го уровня и одно заклинание 4-го уровня из этого же списка.<br>вы изучаете это заклинания, а также можете единожды наложить Способность 4 их на минимально возможном уровне.<br>После наложения заклинания вы должны закончить продолжительный отдых, прежде чем сможете снова использовать его этой чертой.<br>Базовая характеристика для этих заклинаний – [Харизма].",
	"5": "<b>Талант \"Посвященный в магию – колдун Этап 3\"</b><br>Вы узнаёте ещё два заговора на свой выбор из списка заклинаний этого класса.<br>Кроме того, выберите одно заклинание 5-го уровня из этого же списка. Вы изучаете это заклинание,<br>а также можете единожды наложить его на минимально возможном уровне.<br>После наложения заклинания вы должны закончить продолжительный отдых, прежде чем сможете снова использовать его этой чертой.<br>Базовая характеристика для этих заклинаний – [Харизма].",
	"6": "<b>Талант \"Чароборец\"</b><br>вы получаете черту убийца магов [Mage slayer] phb<br>Вы разработали техники, полезные в рукопашном сражении с заклинателями, и получаете следующие преимущества:<br>1) Если существо в пределах 5 футов от вас наложило заклинание, вы можете реакцией совершить рукопашную атаку оружием по этому существу.<br>2) Когда вы причиняете урон существу, концентрирующемуся на заклинании, это существо совершает с помехой спасбросок для поддержания концентрации.<br>3) Вы совершаете с преимуществом спасброски от заклинаний, наложенных существами, находящимися в пределах 5 футов от вас.",
	"7": "<b>Талант \"Заурядный изобретатель\"</b><br>Вы получаете черту меткие заклинания [Spell sniper] phb<br>Вы узнали технику, улучшающую атаку некоторыми видами заклинаний,<br>и получаете следующие преимущества:<br>1) Если вы накладываете заклинание, требующее совершения броска атаки, дистанция заклинания удваивается.<br>2) Ваши дальнобойные атаки заклинаниями игнорируют укрытие наполовину и укрытие на три четверти.<br>3) Вы узнаёте один заговор, требующий броска атаки. выберите заговор из списка заклинаний барда, волшебника, друида, жреца, колдуна или чародея.<br>Базовая характеристика для этого заговора зависит от выбранного класса:<br>харизма для барда, колдуна и чародея; интеллект для волшебника; мудрость для друида и жреца.<br>4) вы получаете черту \"Везунчик\" [Lucky] phb",
	"8": "Вам непонятным образом везёт как раз тогда, когда это нужно.<br>У вас есть 3 единицы удачи. каждый раз, когда вы совершаете бросок атаки, проверку характеристики или спасбросок,<br>Вы можете потратить одну единицу удачи, чтобы бросить дополнительный к20.<br>Вы можете решить потратить единицу удачи после броска кости, но до определения последствий.<br>После этого вы сами выбираете, какую d20 использовать для броска атаки, проверки характеристики или спасброска.<br>Вы также можете потратить одну единицу удачи, когда по вам совершается бросок атаки.<br>Бросьте d20, а потом решите, какую из костей будет использовать атакующий, вашу или свою.<br>если сразу несколько существ тратят единицы удачи для оказания влияния на один бросок,<br>единицы отменяют друг друга и дополнительные кости никто не кидает.<br>Вы восстанавливаете потраченные единицы удачи в конце продолжительного отдыха.",
	"9": "<b>Талант \"Конструктор-дигустатор\"</b><br>Вы можете создавать новые виды патронов, используя уникальные реагенты и предметы.<br>Вы получаете черту меткий стрелок [Sharpshooter] phb<br>Вы освоили дальнобойное оружие и можете совершать выстрелы, которые другие считали невозможными.<br>Вы получаете следующие преимущества:<br>1) При совершении атаки в пределах максимальной дистанции вы совершаете бросок дальнобойной атаки оружием без помехи.<br>2) Ваши дальнобойные атаки оружием игнорируют укрытие наполовину и укрытие на три четверти.<br>3) Перед совершением атаки с использованием дальнобойного оружия, которым вы владеете,<br>Вы можете принять штраф -5 к броску атаки. если такая атака попадает, вы добавляете +10 к урону от этой атаки.",
	"10": "Обратите внимание, что первые два пункта оперируют понятием \"дальнобойная атака оружием\",<br>а последний — \"дальнобойное оружие\". это значит, что первые два работают и с дальнобойным оружием,<br>и с дальнобойными атаками, совершёнными рукопашным оружием — например, метаемым кинжалом;<br>Последнее же преимущество работает только с дальнобойным оружием.",
	"11": "<b>Талант \"Век живи - век учись\"</b><br>Вы получаете еще 3 владения разными инструментами.<br>Вы можете настроится на еще 2 предмета дополнительно для инфузий<br>Если вы создаете магический предмет с редкостью «обычный» или «необычный»,<br>то на его создание у вас уходит вполовину обычного времени и втрое меньше золота.",
	"12": "<b>Талант \"Воин на полставки\"</b><br>Вы получаете владение 4 видами оружий на ваш выбор",
	"13": "Вы получаете черту эксперт в ружьях [Rifle Expert] Skazania Frevnih<br>Благодаря обширной практике с ружьями вы получаете следующие преимущества:<br>Вы игнорируете свойство «перезарядка» у ружей, пистолей, мушкетов,<br>Пищалей и других пороховых орудий (кроме пушек), которыми владеете.",
	"14": "Нахождение в пределах 5 футов от враждебного существа не накладывает помеху к вашим броскам дальнобойной атаки.<br>Когда вы используете действие атака и атакуете одноручным оружием,<br>Вы можете бонусным действием атаковать ручным арбалетом, находящимся в руке.",
	"15": "<b>Талант \"Эксперт протезирования\"</b><br>всякий раз, когда вы заканчиваете продолжительный отдых, вы можете прикоснуться к немагическому предмету<br>и наполнить его вашей силой, мгновенно создавая магический предмет, который заменяет потерянную конечность — ладонь,<br>руку, ступню, ногу или аналогичную часть тела.",
	"16": "Пока протез прикреплен, он функционирует идентично той части, которую он заменяет.<br>Владелец может отсоединить или снова прикрепить его действием,<br>и он не может быть удален против воли владельца.<br>Он (протез) отсоединяется, если владелец умирает."
}