{
	"header": "Tales of Elder tree data pack",
	"1": "Способность 1 <b>Талант \"Оружейник-Аркебузер\"</b><br>Способность 1 Вы получаете владение оружиями, использующими порох.<br>Способность 1 Вы можете своим доспехом отклонять удары, которые других убили бы. вы получаете следующие преимущества:<br>Способность 1 Увеличьте значение силы на 1 при максимуме 20.<br>Способность 1 Если вы носите тяжёлый доспех, дробящий, колющий и рубящий урон, получаемый вами от немагических атак, уменьшается на 3.",
	"2": "Способность 2 <b>Талант \"Живой Доспех\"</b><br>Способность 2 Вы научились накладывать заклинания в пылу сражения и узнали техники, дающие следующие преимущества:<br>Способность 2 Вы совершаете с преимуществом спасброски телосложения для поддержания концентрации на заклинании при получении урона.<br>Способность 2 Вы можете выполнять соматический компонент заклинаний, даже если используете оружие или щит в одной или обеих руках.<br>Способность 2 Если перемещение враждебного существа провоцирует от вас атаку, вы можете вместо совершения провоцированной атаки<br>Способность 2 реакцией наложить на это существо заклинание. Способность 2 время накладывания этого заклинания должно быть «1 действие»,<br>Способность 2 и оно должно нацеливаться только на это существо.",
	"3": "Способность 3 <b>Талант \"Посвященный в магию – колдун Этап 1\"</b><br>Способность 3 Вы узнаёте два заговора на свой выбор из списка заклинаний этого класса.<br>Способность 3 Кроме того, выберите одно заклинание 1-го уровня и одно заклинание 2-го уровня из этого же списка.<br>Способность 3 Вы изучаете эти заклинания, а также можете единожды наложить их на минимально возможном уровне.<br>Способность 3 После наложения заклинания вы должны закончить продолжительный отдых, прежде чем сможете снова использовать его этой чертой.<br>Способность 3 Базовая характеристика для этих заклинаний – [Харизма].",
	"4": "Способность 4 <b>Талант \"Посвященный в магию – колдун Этап 2\"</b><br>Способность 4 Вы узнаёте ещё два заговора на свой выбор из списка заклинаний этого класса.<br>Способность 4 Кроме того, выберите одно заклинание 3-го уровня и одно заклинание 4-го уровня из этого же списка.<br>Способность 4 вы изучаете это заклинания, а также можете единожды наложить Способность 4 их на минимально возможном уровне.<br>Способность 4 После наложения заклинания вы должны закончить продолжительный отдых, прежде чем сможете снова использовать его этой чертой.<br>Способность 4 Базовая характеристика для этих заклинаний – [Харизма].",
	"5": "Способность 5 <b>Талант \"Посвященный в магию – колдун Этап 3\"</b><br>Способность 5 Вы узнаёте ещё два заговора на свой выбор из списка заклинаний этого класса.<br>Способность 5 Кроме того, выберите одно заклинание 5-го уровня из этого же списка. Вы изучаете это заклинание,<br>Способность 5 а также можете единожды наложить его на минимально возможном уровне.<br>Способность 5 После наложения заклинания вы должны закончить продолжительный отдых, прежде чем сможете снова использовать его этой чертой.<br>Способность 5 Базовая характеристика для этих заклинаний – [Харизма].",
	"6": "Способность 6 <b>Талант \"Чароборец\"</b><br>Способность 6 вы получаете черту убийца магов [Mage slayer] phb<br>Способность 6 Вы разработали техники, полезные в рукопашном сражении с заклинателями, и получаете следующие преимущества:<br>Способность 6 1) Если существо в пределах 5 футов от вас наложило заклинание, вы можете реакцией совершить рукопашную атаку оружием по этому существу.<br>Способность 6 2) Когда вы причиняете урон существу, концентрирующемуся на заклинании, это существо совершает с помехой спасбросок для поддержания концентрации.<br>Способность 6 3) Вы совершаете с преимуществом спасброски от заклинаний, наложенных существами, находящимися в пределах 5 футов от вас.",
	"7": "Способность 7 <b>Талант \"Заурядный изобретатель\"</b><br>Способность 7 Вы получаете черту меткие заклинания [Spell sniper] phb<br>Способность 7 Вы узнали технику, улучшающую атаку некоторыми видами заклинаний,<br>Способность 7 и получаете следующие преимущества:<br>Способность 7 1) Если вы накладываете заклинание, требующее совершения броска атаки, дистанция заклинания удваивается.<br>Способность 7 2) Ваши дальнобойные атаки заклинаниями игнорируют укрытие наполовину и укрытие на три четверти.<br>Способность 7 3) Вы узнаёте один заговор, требующий броска атаки. выберите заговор из списка заклинаний барда, волшебника, друида, жреца, колдуна или чародея.<br>Способность 7 Базовая характеристика для этого заговора зависит от выбранного класса:<br>Способность 7 харизма для барда, колдуна и чародея; интеллект для волшебника; мудрость для друида и жреца.<br>Способность 7 4) вы получаете черту \"Везунчик\" [Lucky] phb<br>Способность 7 <br>Способность 7 Вам непонятным образом везёт как раз тогда, когда это нужно.<br>Способность 7 У вас есть 3 единицы удачи. каждый раз, когда вы совершаете бросок атаки, проверку характеристики или спасбросок,<br>Способность 7 Вы можете потратить одну единицу удачи, чтобы бросить дополнительный к20.<br>Способность 7 Вы можете решить потратить единицу удачи после броска кости, но до определения последствий.<br>Способность 7 После этого вы сами выбираете, какую d20 использовать для броска атаки, проверки характеристики или спасброска.<br>Способность 7 Вы также можете потратить одну единицу удачи, когда по вам совершается бросок атаки.<br>Способность 7 Бросьте d20, а потом решите, какую из костей будет использовать атакующий, вашу или свою.<br>Способность 7 если сразу несколько существ тратят единицы удачи для оказания влияния на один бросок,<br>Способность 7 единицы отменяют друг друга и дополнительные кости никто не кидает.<br>Способность 7 Вы восстанавливаете потраченные единицы удачи в конце продолжительного отдыха.",
	"8": "Способность 8 <b>Талант \"Конструктор-дигустатор\"</b><br>Способность 8 Вы можете создавать новые виды патронов, используя уникальные реагенты и предметы.<br>Способность 8 Вы получаете черту меткий стрелок [Sharpshooter] phb<br>Способность 8 Вы освоили дальнобойное оружие и можете совершать выстрелы, которые другие считали невозможными.<br>Способность 8 Вы получаете следующие преимущества:<br>Способность 8 1) При совершении атаки в пределах максимальной дистанции вы совершаете бросок дальнобойной атаки оружием без помехи.<br>Способность 8 2) Ваши дальнобойные атаки оружием игнорируют укрытие наполовину и укрытие на три четверти.<br>Способность 8 3) Перед совершением атаки с использованием дальнобойного оружия, которым вы владеете,<br>Способность 8 Вы можете принять штраф -5 к броску атаки. если такая атака попадает, вы добавляете +10 к урону от этой атаки.<br>Способность 8 <br>Способность 8 Обратите внимание, что первые два пункта оперируют понятием \"дальнобойная атака оружием\",<br>Способность 8 а последний — \"дальнобойное оружие\". это значит, что первые два работают и с дальнобойным оружием,<br>Способность 8 и с дальнобойными атаками, совершёнными рукопашным оружием — например, метаемым кинжалом;<br>Способность 8 Последнее же преимущество работает только с дальнобойным оружием.",
	"9": "Способность 9 <b>Талант \"Век живи - век учись\"</b><br>Способность 9 Вы получаете еще 3 владения разными инструментами.<br>Способность 9 Вы можете настроится на еще 2 предмета дополнительно для инфузий<br>Способность 9 Если вы создаете магический предмет с редкостью «обычный» или «необычный»,<br>Способность 9 то на его создание у вас уходит вполовину обычного времени и втрое меньше золота.",
	"10": "Способность 10 <b>Талант \"Воин на полставки\"</b><br>Способность 10 Вы получаете владение 4 видами оружий на ваш выбор<br>Способность 10 <br>Способность 10 Вы получаете черту эксперт в ружьях [Rifle Expert] Skazania Frevnih<br>Способность 10 Благодаря обширной практике с ружьями вы получаете следующие преимущества:<br>Способность 10 Вы игнорируете свойство «перезарядка» у ружей, пистолей, мушкетов,<br>Способность 10 Пищалей и других пороховых орудий (кроме пушек), которыми владеете.<br>Способность 10 <br>Способность 10 Нахождение в пределах 5 футов от враждебного существа не накладывает помеху к вашим броскам дальнобойной атаки.<br>Способность 10 Когда вы используете действие атака и атакуете одноручным оружием,<br>Способность 10 Вы можете бонусным действием атаковать ручным арбалетом, находящимся в руке.",
	"11": "Способность 11 <b>Талант \"Эксперт протезирования\"</b><br>Способность 11 всякий раз, когда вы заканчиваете продолжительный отдых, вы можете прикоснуться к немагическому предмету<br>Способность 11 и наполнить его вашей силой, мгновенно создавая магический предмет, который заменяет потерянную конечность — ладонь,<br>Способность 11 руку, ступню, ногу или аналогичную часть тела.<br>Способность 11 <br>Способность 11 Пока протез прикреплен, он функционирует идентично той части, которую он заменяет.<br>Способность 11 Владелец может отсоединить или снова прикрепить его действием,<br>Способность 11 и он не может быть удален против воли владельца.<br>Способность 11 Он (протез) отсоединяется, если владелец умирает.",
	"12": "Способность 12 <b>Талант \"Боевой кулак\"</b><br>Способность 12 Вы заменяете одну из своих рук боевым кулаком, магическим протезом, который вы создали.<br>Способность 12 <br>Способность 12 Ваш боевой кулак — это простое рукопашное оружие, и вы можете использовать его в качестве заклинательной фокусировки<br>Способность 12 для ваших заклинаний изобретателя. Когда вы атакуете своим боевым кулаком, вы можете использовать свой<br>Способность 12 модификатор интеллекта вместо силы для броска атаки. Если вы попадаете им, то вы наносите дробящий урон,<br>Способность 12 равный 1к10 + ваш модификатор силы или интеллекта. Ваш боевой кулак-это магическое оружие,<br>Способность 12 но его можно использовать так же, как если бы оно было не магическим оружием.<br>Способность 12 Урон, наносимый вашим боевым кулаком, увеличивается до 2к10 на 9-м уровне.<br>Способность 12 <br>Способность 12 Вы можете добавить к своему боевому кулаку одно из следующих свойств оружия: «фехтовальное»,<br>Способность 12 «метательное» (дистанция 20/60), «досягаемость». Когда вы заканчиваете продолжительный отдых,<br>Способность 12 вы можете заменить это свойство другим свойством оружия.",
	"13": "Способность 13 <b>Талант \"Улучшенный боевой кулак\"</b><br>Способность 13 Вы улучшили свой боевой кулак как обычным, так и магическим способом. Он получает следующие преимущества:<br>Способность 13 Когда вы инфузируете свой боевой кулак, вы можете наполнить его двумя инфузиями одновременно.<br>Способность 13 Если обе инфузии дают бонусы к вашим броскам атаки или классу доспеха, вы получаете только наибольший бонус.<br>Способность 13 <br>Способность 13 Ваш боевой кулак теперь считается щитом, повышающим ваш класс доспеха на 2.<br>Способность 13 Вы можете использовать его как оружие, даже если используете его в качестве щита.<br>Способность 13 Вы можете инфузировать его, как если бы он одновременно считался простым рукопашным оружием и щитом.<br>Способность 13 <br>Способность 13 Ваше максимальное количество насыщенных магией предметов увеличивается на 1 при условии,<br>Способность 13 что оно является частью вашего боевого кулака.",
	"14": "Способность 14 <b>Талант \"Апофеоз конструкторского гения\"</b><br>Способность 14 Вы модифицировали себя, став практически невосприимчивым к слабостям плоти. вы получаете следующие преимущества:<br>Способность 14 Вы получаете сопротивление урону психической энергией и ядом, и вы невосприимчивы к состоянию отравленный.<br>Способность 14 Если на вас воздействует заклинание или магический эффект, вы можете решить считать себя конструктом, а не иным видом существа.<br>Способность 14 Вы можете накладывать заклинания преграда жизни [antilife shell] и облачение камня [investiture of stone]<br>Способность 14 без использования ячейки заклинаний, подготовки и использования материальных компонентов при условии,<br>Способность 14 что вы используете боевой кулак в качестве заклинательной фокусировки. Как только вы накладываете одно из этих заклинаний<br>Способность 14 с помощью данного умения, вы не можете наложить его повторно, пока не закончите продолжительный отдых.",
	"15": "Способность 15 <b>Талант \"Первооткрытия в техномагии\"</b><br>Способность 15 Вы получаете удивительные знания об эффектах заклинаний, непостижимых для большинства изобретателей.<br>Способность 15 Выберите один из следующих классов: бард, жрец, друид, паладин, следопыт, колдун, чародей или волшебник.<br>Способность 15 Заклинания этого класса становятся частью вашего списка заклинаний открытий.<br>Способность 15 Вы можете выбрать дополнительный класс и добавить его заклинания в свой список заклинаний открытий на 5-м, 9-м, 13-м и 17-м уровнях.<br>Способность 15 Когда вы изменяете свой список подготовленных заклинаний изобретателя после продолжительного отдыха,<br>Способность 15 вы можете дополнительно подготовить одно заклинание 1-го уровня.<br>Способность 15 Это заклинание должно быть из вашего списка заклинаний открытий.<br>Способность 15 <br>Способность 15 Когда вы достигнете определенных уровней в этом классе, вы увеличите количество заклинаний открытий,<br>Способность 15 которые вы можете подготовить. вы можете подготовить дополнительное заклинание 2-го уровня на 5-м уровне,<br>Способность 15 дополнительное заклинание 3-го уровня на 9-м уровне, дополнительное заклинание 4-го уровня на 13-м уровне<br>Способность 15 и дополнительное заклинание 5-го уровня на 17-м уровне. эти заклинания не учитываются в общем<br>Способность 15 количестве заклинаний, которые вы можете подготовить.<br>Способность 15 <br>Способность 15 Когда вы накладываете заклинание, подготовленное с помощью этой способности, оно считается заклинаниями<br>Способность 15 изобретателя, а интеллект является базовой характеристикой для этих заклинаний. Когда вы меняете<br>Способность 15 подготовленное заклинание открытий на новое заклинание, вы теряете все текущие преимущества от его применения<br>Способность 15 (Например, коня, призванного заклинанием поиск скакуна [find steed]).",
	"16": "Способность 16 <b>Талант \"совершенное открытие\"</b><br>Способность 16 Когда вы накладываете одно из заклинаний, подготовленных вами с помощью «открытий в магии»,<br>Способность 16 вы можете сделать это так, как если бы это заклинание было наложено с использованием ячейки заклинания на два уровня выше,<br>Способность 16 чем ячейка заклинания, которую вы израсходовали.<br>Способность 16 Вы можете использовать это умение количество раз, равное вашему модификатору интеллекта (минимум один раз).<br>Способность 16 Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.<br>Способность 16 <br>Способность 16 <b>Талант \"незавершённая работа\"</b><br>Способность 16 Вы можете подготовить наполовину законченные проекты, которые можно быстро завершить при необходимости.<br>Способность 16 Действием вы можете заменить любое подготовленное заклинание изобретателя любым другим заклинанием из списка заклинаний изобретателя,<br>Способность 16 которое после этого сразу же считается для вас подготовленным заклинанием. Как только вы используете это умение,<br>Способность 16 Вы не можете использовать его снова, пока не закончите короткий или продолжительный отдых."
}