{
	"header": "Tales of Elder tree data pack",
	"1": "  <b>Чародейское востановление</b><br>Вы востанавливаете 4 единицы чародейства если делаете короткий отдых. Если используете заклинания других классов – вы можете использовать заклинательную характеристику своего основного навыка.",
	"2": "  <b>Невероятное уклонение</b> <br>Когда нападающий, которого вы можете видеть, попадает по вам атакой, вы можете реакцией уменьшить вдвое урон, причиняемый вам этой атакой.",
	"3": "  <b>Воровское чутье</b><br>Если вы можете слышать, то знаете о местонахождении всех скрытых и невидимых существ в пределах 10 футов от себя. Бонусным действием вы можете дать себе преимущество на следующий бросок атаки в текущем ходу. Вы можете использовать это бонусное действие только в том случае, если не перемещались в этом ходу. После того, как вы используете его, ваша скорость станет равной 0 до конца текущего хода.",
	"4": " <b>Быстрые руки</b><br>Вы отточили навыки воровского искусства. В дополнение к улучшению ловкости и хитрости, вы узнаёте навыки, которые пригодятся во время изучения древних руин, чтения незнакомых языков, использования магических предметов, которые обычно вы не можете использовать.<br>Вы можете бонусным действием, предоставленным вашим хитрым действием, совершить проверку ловкости (ловкость рук), использовать воровские инструменты, чтобы обезвредить ловушку или вскрыть замок, или же совершить действие использование предмета.<br>Вы получаете преимущество при исследовании и анализе особняков, руин, поместий, заброшенных постоялых дворов и прочих мест, где вы ранее промышляли кражами.",
	"5": " <b>Использование магических предметов</b><br>Вы узнаёте достаточно о магических процессах, чтобы импровизировать при использовании предметов, даже если раньше вы не умели ими пользоваться. Вы игнорируете все требования класса, расы и уровня при использовании магических предметов.",
	"6": " <b>Карманник</b><br>Вы получаете возможность лазать быстрее, чем обычно; лазание больше не стоит вам дополнительного движения.<br>Кроме того, когда вы совершаете прыжок с разбега, расстояние, которое вы преодолеваете, увеличивается на число футов, равное вашему модификатору ловкости.<br>Вы совершаете с преимуществом проверки ловкости (скрытность), если в этом ходу перемещались не более чем на половину своей скорости.",
	"7": "  <b>Воровские рефлексы</b><br>Вы обретаете большой опыт организации засад и быстрого отступления при опасности. Вы можете совершить два хода во время первого раунда боя. Совершите первый ход согласно своей нормальной инициативе, и второй ход с инициативой на 10 меньше. Вы не можете использовать это умение, если захвачены врасплох.",
	"8": "  <b>Дополнительное чародейство</b><br>Вы получаете 4 единицы чародейства, вы можете выучить еще один вариант метамагии.",
	"9": "  <b>Чародейскакя мощь</b><br>Вы можете бросить дополнительную кость урона от заклинания если потратите 1 единицу чародейства для усиления вашего заклинания. Если это заклинание имеет определенный тип урона – вы можете его изменить на следующие варианты холодом (cold), огнем (fire), силой (force), молнией (lightning).",
	"10": " <b>Повышение круга</b> <br>Вы можете использовать заклинания, даже если ваши силы на исходе. Вы можете повышать уровень ячейки заклинаний +x уровней выше за +x очков метамагии потраченных на создание такого усиленного заклинания. Вероятность дикой магии и нестабильности заклинаний повышается. В случае убийства врага усиленным заклинанием такого типа – вы востанавливаете себе 1 очко метамагии.<br>Пример: вы хотите использовать заклинание лечащее слово ячейкой первого круга, но затратив при этом 3 единицы чародейства. Это будет заклинание 4 круга (на больших уровнях, если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, количество восстанавливаемых хитов увеличивается на 1к4 за каждый уровень ячейки выше первого). Это значит, что, потратив 3 единицы чародейства и ячейку заклинаний 1 круга, вы получите вместо 1d4 лечащего слова 4d4 лечащего слова.",
	"11": " <b>Ритуальная фокусировка</b><br>Вы можете потратить 10 минут на концентрацию своей ментальной энергии и создать ритуальную фокусировку. Накладывая ритуальную версию заклинаний, вы можете задействовать эту фокусировку и применить к заклинанию один из следующих эффектов:<br>•вы можете наложить ритуальную версию заклинания, не тратя на это дополнительные 10 минут.<br>•вы можете использовать ячейку заклинания на один или несколько уровней выше номинального уровня заклинания при накладывании ритуальной версии заклинания, если это заклинание имеет приписку 'на больших уровнях'. Ритуал вступает в силу на уровне затраченной ячейки заклинания, вместо минимального.<br>Некоторые заклинания имеют дополнительные, специфические эффекты, которые вы можете применить, использовав свою ритуальную фокусировку. <br>Вы не можете использовать ритуальную фокусировку повторно, пока не завершите короткий отдых.",
	"12": " <b>Привязанная магия</b><br>Вы становиться мастером в понимании высшей эльфийской магии. Вы связываете магию не с собой, а с местом его сотворения.<br>Выберите известное вам ритуальное заклинание, которые действует по площади. Наложите его, расходуя свою ритуальную фокусировку и сжигая дорогие благовония, стоимостью 200 зм за каждый уровень ячейки заклинаний. продолжительность ритуала увеличивается до года и ещё одного дня. если вы повторяете этот ритуал каждый день в течении 30 дней, то заклинание становится постоянным до того момента как оно не будет развеяно, или иным образом уничтожено.<br>Кроме этого, теперь вы можете создавать две ритуальные фокусировки между отдыхами",
	"13": "  <b>Мастер эльфийских ритуалов</b><br>Вы можете скопировать любые ритуальные заклинания в свою книгу заклинаний, независимо от их классовой принадлежности. Ритуальные заклинания, которые вы копируете в свою книгу заклинаний, используя это умение, не должны быть выше половины вашего уровня волшебника (с округлением вверх). Пока вы не изучите их другими способами, вы можете накладывать эти заклинания только как ритуалы.",
	"14": "  <b>Высшая магия</b><br>Ритуальные версии заклинаний, накладываемые вами, считаются на один уровень выше. Высшая магия может быть объединена с эффектом от «ритуальной фокусировки».<br>Кроме этого, вы можете использовать «ритуальную фокусировку» трижды между отдыхами.",
	"15": "  <b>Равные шансы</b><br>Вы можете манипулировать меняющими реальность силами хаоса, чтобы изменить исход конкретной ситуации.<br>Вы можете дать себе (бонусным действием) или существу, которое видите, (реакцией) преимущество на один бросок атаки, спасбросок или проверку характеристики, которая будет совершена в текущем ходу. Использование этого умения провоцирует волну магии хаоса.<br>Воспользовавшись этим умением, вы не сможете использовать его повторно, пока не завершите продолжительный отдых.<br>Когда вы накладываете заклинание, наносящее урон, вы можете усилить это заклинание, пропустив через себя хаос. Это можно сделать после определения, успешно было ли наложение заклинания, но до броска урона. Если вы призываете эту извращенную скрученную магию, совершите бросок 1к6 + 1; полученное число есть максимальное число костей урона вашего заклинания, которые вы можете перебросить. Вы можете перебросить любое количество костей, вплоть до максимума и обязаны использовать новый результат.<br>В дополнение, тип урона, наносимый заклинанием, изменяется случайным образом. сверьтесь с таблицей «тип урона», чтобы определить новый тип урона заклинания.<br>Использование этого умения провоцирует волну магии хаоса. Воспользовавшись этим умением, вы не сможете использовать его повторно, пока не завершите продолжительный отдых.<br>Тип урона:<br>1 – кислота<br>2 –  холод<br>3 – огонь<br>4 – силовое поле<br>5 – электричество<br>6 – некротическая энергия<br>7 – яд<br>8 – психическая энергия<br>9 – излучение<br>10 – звук",
	"16": "  <b>Переменная дает силы</b><br>Когда вы накладываете заклинание магии хаоса, вы получаете сопротивление к случайному типу урона на количество раундов, равное 1 + ваш модификатор интеллекта (минимум 1).<br>Вы можете выбрать возникновение волны магии хаоса как часть накладывания заклинания; если вы это делаете, бросьте дважды по таблице «тип урона» и выберите предпочтительный тип, затем определите эффект (если есть) волны магии хаоса. <br>Воспользовавшись этим умением, вы не сможете использовать его повторно, пока не завершите продолжительный отдых."
}