{
	"header": "Tales of Elder tree data pack",
	"1": "Вы востанавливаете 2 единицы чародейства если убиваете (насмерть) живое существо, после убийства вы можете пройти дополнительно 10 футов в сторону следующей цели, которую хотите проатаковать",
	"2": "Вы становитесь мастером карманных краж. При попытке украсть какой-то предмет, пока вас никто не видит – вы получаете +5 к скрытности и +5 к ловкости рук. Вы получаете владение воровским жаргоном. При попытке скрыться с места преступления вы получаете преимущество пока вас не обнаружили",
	"3": "Ваши родители были торговцами/ремесленниками/лавочниками. Всё своё детство вы видели как они занимаются любимым делом. Вы получаете владение 2 музыкальными инструментами, 2 языками, 1 навыком, зависящим от характеристики [харизма]. Если вы владеете всеми навыками – выберете один из представленных и получите компетенцию",
	"4": "Вы получаете навык владения воровскими инструментами, вы вскрываете замки беззвучно и очень методично, в случае провала проверки или поломки инструментов для взлома замков – враги не услышат ваш провал. Так же если вы вскрываете замки с помощью волшебства – вы так же делаете это беззвучно",
	"5": "Вам благоволит сама госпожа удача, если вы провалили проверку характеристики – вы можете попросить дать вам «второй шанс». Вы перебрасываете кубик и используете новое значение – его невозможно отменить или исправить, но вы можете усилить этот бросок. Эту способность вы можете использовать 2 раза в день",
	"6": "Ваше красноречие и умение убеждать выше всяких похвал – вы получаете +4 к проверкам на исполнение/убеждение и +2 к проверкам на обман/запугивание.",
	"7": "Вы стали артистом городского масштаба. Вы сочиняете произведение – которое даст вам славу на близлежащие земли. Дурную или благую  вы скоро узнаете, но одно вы знаете точно, ваши фанаты будут готовы предоставить вам любую безвозмездную помощь, а ваши конкуренты/враги будут лишь более ожесточенно пытаться вам напакостить или помешать.<br>Так же вы получаете владение еще 1 музыкальным инструментом 1 бардовскую кость вдохновения d12, 1 бардовскую кость вдохновения d10, 1 бардовскую кость вдохновения d8 для ваших сопартийцев. Кости восстанавливается в короткий и долгий отдых.",
	"8": "Вы получаете 4 единицы чародейства, вы можете выучить еще один вариант метамагии",
	"9": "Вы можете бросить дополнительную кость урона от заклинания если потратите 1 единицу чародейства для усиления вашего заклинания. Если это заклинание имеет определенный тип урона – вы можете его изменить на следующие варианты холодом (cold), огнем (fire), силой (force), молнией (lightning)",
	"10": "Вы можете использовать заклинания, даже если ваши силы на исходе. Вы можете повышать уровень ячейки заклинаний +x уровней выше за +x очков метамагии потраченных на создание такого усиленного заклинания. Вероятность дикой магии и нестабильности заклинаний повышается. В случае убийства врага усиленным заклинанием такого типа – вы востанавливаете себе 1 очко метамагии.<br>Пример: вы хотите использовать заклинание лечащее слово ячейкой первого круга, но затратив при этом 3 единицы чародейства. Это будет заклинание 4 круга. (на больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, количество восстанавливаемых хитов увеличивается на 1к4 за каждый уровень ячейки выше первого.) Это значит, что потратив 3 единицы чародейства и ячейку заклинаний 1 круга вы получите вместо 1d4 лечащего слова 4d4 лечащего слова",
	"11": "Ваше безумие теперь более контролируемо – вы отдаете себе отчет, что и когда хотите сделать. Вы можете изучить на выбор 3 заклинания колдуна или волшебника 4-5 круга. Они будут считаться для вас заклинаниями чародея и использовать вашу основную характеристику. Используя эти заклинания вы будете получать очки баала",
	"12": "Вы получаете +2 к одной из характеристик, или +1/+1 к двум выбранным характеристикам. Вы можете накапливать очки баала быстрее, принося в жертву простых горожан и жителей",
	"13": "Вы изучаете ритуал «круг баала». Начертив его вы с вероятностью 90% можете связаться с вашим божеством смерти и убийств. Вы можете теперь получать от вашего бога дополнительные поручения, за которые он будет вас награждать",
	"14": "Вы теперь первый среди избранных баала. Вы можете призывать себе на помощь жнецов баала в количестве 5 штук. https://dnd.su/bestiary/6378-reaper_of_bhaal/<br>они будут атаковать всех кто враждебен к вам и покинуть поле боя, как только вы умрете или бой будет окончен. Жнецов невозможно изгнать – только убить.<br>Вы можете использовать жнецов для ритуального убийства и принести их в жертву своему богу получив за это случайный дар на следующие 48 часов:<br>бычья сила. Цель совершает с преимуществом проверки силы, а грузоподъёмность утраивается. Вы получаете дополнительно +10 на попадание рукопашным и метательным оружием.<br>Кошачья ловкость. Цель совершает с преимуществом проверки ловкости. Кроме того, она не получает урон за падение с высоты 40 футов или меньше, если она не недееспособна. Карабканье и лазанье по стенам, лестницам и горным склонам теперь не дает штрафа к перемещению.<br>Лисья хитрость. Цель совершает с преимуществом проверки интеллекта. Вы получаете +10 к проверкам анализа.<br>Медвежья выносливость. Цель совершает с преимуществом проверки телосложения. Она также получает 10к6 временных хитов, которые исчезают в конце заклинания.<br>Орлиное великолепие. Цель совершает с преимуществом проверки харизмы. Пока действует заклинание вы можете без трат ячеек заклинаний использовать заклинание маскировка.<br>Совиная мудрость. Цель совершает с преимуществом проверки мудрости. Вы получаете +10 к проверкам проницательности.",
	"15": "Вы получаете +4 к одной из характеристик, или +2/+2 к двум выбранным характеристикам. Вы можете накапливать очки баала быстрее, принося в жертву драгоценности и редкие артефакты",
	"16": "Вы теперь первый среди избранных баала. Вы можете превратится раз в 48 часов в черепа баала. Череп баала [death's head of bhaal]<br>•   Средний? Гуманоид (человек), хаотично-злой<br>•   Класс доспеха 20<br>•   Хиты 120<br>•   Скорость 50 футов<br>Сил<br>20 (+5)<br>Лов<br>20 (+5)<br>Тел<br>20 (+5)<br>Инт<br>12 (+1)<br>Мдр<br>12 (+1)<br>Хар<br>22 (+6)<br>•   Навыки  запугивание +15, скрытность +15<br>•   Чувства тёмное зрение? 120 футов, пассивное восприятие 16<br>•   Языки общий<br>•   Опасность 30<br>•   Бонус мастерства +7<br>•   Источник: «baldur's gate: descent into avernus»<br>•   Аура убийства. Пока череп дееспособен, враждебные существа в пределах 5 футов от него получают уязвимость к колющему урону, если только у них нет сопротивления или иммунитета к этому типу урона.<br>Сопротивление магии. Череп совершает с преимуществом спасброски от заклинаний и прочих магических эффектов.<br>•   Действия<br>Мультиатака. Череп совершает две атаки кинжалом и использует ошеломляющий взгляд.<br>Кинжал. Рукопашная или дальнобойная атака оружием: +7 к попаданию, досягаемость 5 футов или дистанция 20 / 60 футов, одна цель. Попадание: (4к4+6) колющего урона.<br>Ошеломляющий взгляд. Череп выбирает целью одно существо, которое видит в пределах 30 футов. Цель должна совершить спасбросок харизмы сл 18, при провале она становится ошеломлённой до конца своего следующего хода.<br>•   Реакции<br>Неудержимый (5/день). Череп снижает урон, полученный от атаки, до 0"
}