{
	"header": "Tales of Elder tree data pack",
	"1": "<b>I – Превосходное превосходство</b><br>Вы получаете 4 кости превосходства. Если ваш класс Воин - Мастер боевых искусств, то меняется Сложность спасброска приёма = 10 + ваш бонус мастерства + ваш модификатор Силы или Ловкости (на ваш выбор).",
	"2": "<b>II – Проницательный бой</b><br>Вы получаете владение скрытой атакой, даже если у вас её ранее не было. Она равна 4d6.<br>Вы получаете способность распознать тактику врага и выработать противодействующую ей.<br>Бонусным действием вы можете совершить проверку Мудрости (Проницательность) против существа, которое вы видите и которое не недееспособно, против проверки Харизмы (Обман) цели. При успехе вы можете использовать скрытую атаку против цели даже если у вас нет преимущества на бросок атаки, кроме случая, если у вас помеха на этот бросок.<br>Этот эффект длится 1 минуту либо до тех пор, когда вы успешно используете это умение против другой цели.",
	"3": "<b>III – Неторопливый взгляд</b><br>Вы совершаете с преимуществом все проверки Мудрости (Восприятие) и Интеллекта (Расследование), если в текущем ходу вы перемещаетесь не более, чем на половину своей скорости.",
	"4": "<b>IV – Внимательный взгляд</b><br>Вы можете бонусным действием совершить проверку Мудрости (Восприятие) с целью заметить спрятанное существо или предмет, либо проверку Интеллекта (Расследование) с целью найти или расшифровать улики.",
	"5": "<b>V – Безошибочный взгляд</b><br>Ваши чувства практически невозможно обмануть.<br>Действием вы можете почувствовать наличие иллюзий, перевёртышей не в их первоначальной форме и прочей магии, предназначенной для обмана чувств, в пределах 30 футов от себя, если вы в этот момент не ослеплены и не оглушены. Вы чувствуете, что присутствует какой-то направленный на обман чувств эффект, но не знаете, что именно сокрыто или какова его истинная природа.<br>Вы можете использовать это умение количество раз, равное модификатору вашей Мудрости (минимум 1), и восстанавливаете потраченные использования после окончания продолжительного отдыха.",
	"6": "<b>VI – Мастер засад</b><br>Вы превосходно руководите засадами и действуете первым в бою.<br>Вы совершаете броски инициативы с преимуществом.<br>В дополнение к этому, по первому существу, по которому вы попадаете в первый раунд боя, становится легче попасть другим: броски атаки по такой цели совершаются с преимуществом до начала вашего следующего хода",
	"7": "<b>VII – Взгляд на слабость</b><br>Вы учитесь играть на слабостях существа, внимательно изучив его тактику и передвижения. Пока против существа действует ваше умение «Проницательный бой», урон от вашей «Скрытой атаки» против этого существа увеличиваются на 3к6.",
	"8": "<b>VIII – Улучшенные критические попадания</b><br>Ваши атаки оружием совершают критическое попадание при выпадении «19» или «20» на кости атаки. Если у вас уже есть этот талант он так же действует теперь на броски «18» при атаке (На 15 уровне «17-18» в зависимости от архетипа воина)",
	"9": "<b>IX – Дополнительный боевой стиль</b><br>Вы можете выбрать еще три боевых стиля. Ваша Сила, Ловкость и Телосложение увеличиваются на +1",
	"10": "<b>X – Стойка лекаря</b><br>Вы достигаете вершин стойкости в бою. В начале каждого своего хода вы восстанавливаете количество хитов, равное 5 + ваш модификатор Телосложения, если количество ваших хитов не превышает половины от максимума. <br>Это умение не работает, если у вас 0 хитов.",
	"11": "<b>XI – Внимательный к природе</b><br>Ваша Мудрость повышается на +4, вы получаете доступ к сокрытым таинствам друидической магии после взаимодействия с подарком лесных богов. <br>Вам доступен мультикласс в друида.",
	"12": "<b>XII – Ритуальный воин</b><br>Ваша Мудрость повышается на +2, вы получаете возможность сотворять заклинания других классов, как ритуалы – записав их в книгу.",
	"13": "<b>XIII – Пронизанный магией</b><br>Ваши навыки войны и природы теперь едины. Пронизывающая вас природная магия замедляет старение. За каждые 10 лет ваше тело стареет только на 1 год. <br>Вы получаете 2 заговора друида на выбор и 2 заговора мистического рыцаря на выбор.",
	"14": "<b>XIV – Хранитель леса</b><br>Вы можете потратить два использования «Дикой формы», чтобы превратиться в Единорога. После использования этого умения вы не можете использовать его снова, пока не закончите продолжительный отдых.",
	"15": "<b>XV – Единство с природой</b><br>Вы получаете возможность произносить заклинания ДУБОВАЯ КОРА и РАЗГОВОР С РАСТЕНИЯМИ по своему желанию, не затрачивая ячейки заклинания или материальных компонентов.",
	"16": "<b>XVI – Духи спасители</b><br>Вы обрели поддержку древних существ, великанов. Вы говорите на их языке и понимаете их. Вы можете общаться телепатически с великанами и голиафами. Вы понимаете их письменность и руны. <br>Также если вы получаете тяжёлую рану, духи пытаются помочь вам. Если ваши хиты опускаются до нуля, но при этом вы не умирает, то вместо этого вы можете остаться в 1 хите. Вы не можете использовать умение повторно, пока не окончите короткий или продолжительный отдых."
}